<?php

return [


    'home'=>'الرئيسية',
    'players'=>'اللاعبين',
    'clubs'=>'الأندية',
    'revent'=>'تغيير الحالة',
    'about'=>'عنا',
    'discover'=>'اكتشف',
    'contact'=>'تواصل معنا',
    'join'=>'انضم الينا',
    'server'=>'مقدم الخدمة',
'search'=>'بحث',
    'main'=>
        'شركة تحليل بيانات اللاعبين واكتشافهم وتطوير مهاراتهم',
'more'=>'اعرف المزيد',
'par1'=>'نموذج لتقييم الأداء والتنبؤ بتصنيفات اللاعبين',
'FPX'=>'FPX',
'pro'=>'تريد أن تحترف اللعبة ؟',
'par2'=>'العمل على تطوير الأداء الفني والفردي للجهاز الفني واللاعبين والمساعدة على تطوير الأداء',
'player'=>'لاعب',
'club'=>'شركاء',
'data'=>'محللين أداء',
'f1'=>'سواء كنت لاعبًا أو مديرًا تنفيذيًا للنادي أو كشافًا أو مزود خدمة، انضم',
'us'=>'الينا',
'f2'=>'للعثور على ما تبحث عنه بالضبط',
'dis'=>'اكتشف',
'scout'=>'كشاف & نادي',
'ser'=>'مقدم خدمة',
'compare'=>'قارن',
'sign'=>'تسجيل الدخول',
'faq'=>'التعليمات',
'signup'=>'انشاء حساب',
'joinus'=>'انضم الينا',
'apply'=>'انضم',
'now'=>'الآن',
'dd'=>'أرسل إلينا طلبك وسنرد عليك قريبا',
'send'=>'ارسال',
'rating'=>'تقييم',
'app_player'=>'تطبيق الهاتف',
'middle'=>'أكبر منصة مصرية لكرة القدم في اكتشاف و تطوير اللاعبين',
'pp1'=>'تحليلات البيانات هي إستراتيجية تستخدمها الشركات والصناعات للحصول على ميزة تنافسية وتكون الأفضل',
'cv'=>'ابني السيرة الذاتية الخاصة بك',
'bb'=>'ملف  لكرة القدم عن أداء اللاعب، وسلوك اللعب، والفرق السابقة، ومقاطع الفيديو، والمعلومات الجاهزة لتقديمها إلى الكشافة والأندية.',
'perf'=>'أداء لاعبين كرة القدم',

'm1'=>'الرسوم البيانية كأداة أساسية للتحليل والفهم',
     'm2'=>'المشاركة في بعض المشاريع التي تهدف إلى تطوير اللاعبين الشباب',
     'm3'=>'العمل على تطوير الأداء الفني والفردي للمنتخب
     الجهاز الفني واللاعبين والمساعدة على تطوير الأداء
     باستخدام تقنيات محددة والذكاء الاصطناعي.',
     'm4'=>'العمل على تطوير اللعبة مما يؤدي إلى زيادتها
     فرص العمل، وهي من أكبر الصناعات
     في العالم، والتي بها بعض الصناعات في العالم، وبعضها
     المجالات، وتطورت العديد من فرص العمل و
     ازدهرت،',

     'mm3'=>'ابحث عن المواهب باستخدام خريطتنا الحرارية وتصفيتنا
     ميزات الموقع والمدينة والفئة العمرية والتقييمات الإجمالية.
     اختر اللاعب واتصل به شخصيًا لإجراء الاختبارات.',
     'logo'=>'لوجو',
     'login'=>'تسجيل الدخول',
     'profile'=>'الملف الشخصي',
     'log'=>'تسجيل الخروج',
'topRated'=>'اللاعبون الأعلى تقييمًا',
'image'=>'صورة اللاعب',
'name'=>'اسم اللاعب',
'club'=>'نادي',
'position'=>'مركز',
'age'=>'عمر',
'goalKeeper'=>'حارس مرمي',
'defender'=>'مدافع',
'mid'=>'لاعب وسط',
'forward'=>'مهاجم',
'success'=>'سنتصل بك في أقرب وقت ممكن !',
'sendt'=>'أرسل تاسك لنا'
,'email'=>'البريد الإلكتروني',
'address'=>' المنصورة - الدقهلية',
'get'=>'خليك دائما الاتصال بنا ',
'our'=>'نود أن نسمع منك. فريقنا جاهز دائمًا للدردشة.',
'contact_text'=>'نحن هنا للمساعدة بأي طريقة ممكنة، فقط أرسل لنا رسالة أو اتصل بنا.',
'we_contact'=>'بماذا تفضل التواصل معك ؟',
'f_name'=>'الاسم الأول',
'l_name'=>'الاسم الأخير',
'phone'=>'رقم الهاتف',
'message'=>'كيف يمكننا مساعدتك؟',
'nationality'=>'الجنسية',
'mp'=>'مباريات',
	'goals'=>'أهداف',
	'assists'=>'صناعة',
    'start'=>'شارك اساسيا',
	'min'=>'عدد دقائق اللعب',
    'shot_on'=>'تسديد علي ',
	'target'=>'المرمي',
    'shoot_on_goal'=>'محاولات علي المرمي',
	'saved'=>'تم صدها من الحارس',
	'heatmap'=>'خريطة حرارية للموسم',

	'q1'=>'إحصائيات الأهداف - الصناعة - التمرير - إنشاء الفرص',
	'Assist_And_passing'=>'الصناعة و التمرير',
    'total'=>'مجموع',
	'90_min'=>'كل 90 دقيقة',
	'per'=>'نسبه مئويه %',
	'stat'=>'احصائية',

    'player1'=>'اختر اللاعب الأول',
	'player2'=>'اختر اللاعب التاني',
	'lang'=>'ابحث عن اللاعب',

	'Partners'=>'شراكئنا',
    'join_with_us'=>'تواصل معنا و كن من الشركاء',
    'discover_players'=>'اكتشف اللاعبين',
    'scouting'=>'اكتشف',


];
