<?php

return [
    'Welcome' => 'مرحبا بعودتك مرة اخري !',
    'choose' => 'إختيار المسمي الوظيفي',
    'choose2' => 'إخيار واحدة من الاخيارات التالية',
    'User' => 'مريض',
    'User2' => 'صفحة التسجيل الخاصة بالمريض',
    'Admin' => 'أدمن',
    'Admin2' => 'صفحة التسجيل الخاصة بالأدمن',
    'Email' => 'البريد الإلكتروني',
    'Password' => 'الباسورد',
    'Sign' => 'تسجيل الدخول',
    'Sign2' => 'التسجيل بحساب جديد',
    'SignTw' => 'Sign Up With Twitter',
    'SignFb' => 'Sign Up With FB',
    'Create' => 'إنشاء حساب جديد',
    'MSG' => '؟نسيت كلمة المرور',
    'MSG2' => 'لا تمتلك حساب؟',
    'MSG3' => 'إنشاء حساب جديد',
    'SS' => 'ادخل اليريد الالكتروني الخاص بك',
    'SS2' => 'ادخل كلمة المرور',
    'Fail' => 'تأكد من صحة البيانات ',


];
