<?php

return [

    'clubs' => 'الأندية',
	'add_clubs'=>'إضافة الأندية',
    'veiw_all_clubs'=>'عرض الأندية',
    'players' => 'اللاعبين',
    'add_players'=>'إضافة اللاعبين',
    'veiw_all_players'=>'عرض اللاعبين',
    'total_clubs'=>'عدد الاندية الكلي في الداتا بيز',
    'total_players'=>'عدد اللاعبين الكلي في الداتا بيز',
    'coach'=>'المدربين',
    'team'=>'فريق',
    'veiw_all_coach'=>'عرض المدربين',
    'admin_dashboard'=>'لوحة التحكم الإدارية',
    'veiw_stats'=>'إضافة الاحصائيات',
    'pages'=>'إداره الصفحات'
    ,'add_pages'=>'صفحات الموقع',
    'player_dash'=>'لوحة تحكم اللاعب',
    'performance'=>'الأداء',
    'stats'=>'احصائيات',
    'rating'=>'تقييمات المباراة',
    'tasks'=>'المهام',
    'task_coach'=>'مهام من المدرب',
    'task_ana'=>'مهام من محللين الاداء',
    'con'=>'التواصل',
    'con_chat'=>'تواصل مع المدرب ',
    'compare'=>'مقارنة',
    'compare_team'=>'مقارنة مع لاعبين النادي ',
    'compare_leg'=>'مقارنة مع لاعبين الدوري',
    'club_dash'=>'لوحة تحكم النادي',
    'club'=>'النادي',








];
