<?php

return [

   'add_coach'=>'  اضافة مدرب   ',
'name' => 'الاسم',
'date' => 'التاريخ',
    'process' => 'العمليات',
    'image' => 'صورة المدرب',
    'clubs' => 'الأندية',
    'coaches' => 'المدربين',
    'players' => 'اللاعبين',
    'created_at' => 'تاريخ الاضافة',
    'veiw_all_clubs'=>'عرض جميع المدربين',
    'close' => 'اغلاق',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'name_en' => 'ادخل الاسم باللغة الإنجليزية',
    'name_ar' => 'ادخل الاسم باللغة العربية',
'image_upload' => 'صورة المدرب ',
    'nation' => 'الجنسية',
    'club' => 'المدرب',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة السر',
    'nationality' => 'الجنسية',
    'age' => 'العمر',
    'height' => 'الطول',
    'c_nat' => 'اختر الجنسية',
    'veiw_all_coach' => 'عرض جميع المدربين',







];
