<?php

return [



    'loc' => 'شارع السحالة - الكفر الجديد - محافظة الدقهلية - مصر',
    'home' => 'الرئسية',
    'about' => 'عنا',
    'team' => 'الفريق ',
    'service' => 'الخدمات',
    'doc' => 'الدكاترة',
    'depart' => 'الاقسام',
    'departdd' => 'تفاصيل الأقسام',
    'shop' => 'المتجر',
    'shopdd' => 'المتجر تفاصيل ',
    'docdd' => 'معلومات عن الدكتور',
    'Page' => 'صفحة الفيزا',
    'Pagecc' => 'صفحة الشيك أوت',
    'contact' => 'التواصل',
    'login' => 'تسجيل الدخول',
    'Appointment' => 'حجز ميعاد',
    'welcome' => 'أهلا بك في موقعنا الطبي',
    's2' => 'هنخلي بالنا من صحتك',
    'our' => 'خدماتنا',
    's1' => 'احنا دائما متاحين للمرضي بتوعنا في الحالات الطارئة . تقدر تنواصل معانا 24/7 عن طريق الرقم التالي  ',
    's3' => 'رواد في الطب',
    's4'=>'هدفنا الرئيسي طويل المدى هو تحقيق نتائج معقدة لصحة أسنانك دائمًا. ولكن في هذه العملية ، نحافظ أيضًا على التركيز على منحك أفضل خدمة عملاء. نحن دائمًا نجعل مكتب طب الأسنان لدينا مكانًا آمنًا قدر الإمكان',
    "M1" => "العلاج الطبي" ,
    "M2" => "أطباء كفئ" ,
    "M3" => "أحسن  طوارئ" ,
    "M4" => "أشطر أطباء" ,
    'read' => 'إقرأ المزيد',

    'best' => 'أفضل الخدمات الطبية',
    'outdoor' => 'كشف خارجي',
    'SS11' => '  نحن نقدم أفضل خدمة لعملائنا .',
    'br1' => 'كن مطمئن',







];
