<?php

return [

    'shoot'=>'التسديد',
    'shots'=>'التسديدات علي المرمي',
    'dec1'=>'إجمالي التسديدات (لا يشمل ركلات الجزاء)',
    'shots_per'=>'نسبة التسديدات على المرمى',
    'dec2'=>'نسبة التسديدات على المرمى (لا تشمل ركلات الجزاء)',
    'ShoDist'=>"متوسط ​​المسافة للتسديدات",
    'dec3'=>'متوسط ​​المسافة بالياردات من المرمى لجميع التسديدات المسددة (لا تشمل ركلات الجزاء)',
    'fk'=>'التسديد من الكرات الحرة',
    'pk'=>'ضربات الجزاء',
    'scored'=>'المسجلة',
    'pass1' => 'التمريرات المكتملة',
'pass2' => 'التمريرات المحاولة',
'pass3' => 'نسبة اكتمال التمريرات',
'pass4' => 'التمريرات المكتملة التي تدخل الثلث الأول من الملعب الأقرب إلى المرمى',
'pass5' => 'نسبة اكتمال التمريرات (التمريرات بين 5 و 15 ياردة)',
'pass6' => 'التمريرات المكتملة داخل منطقة الـ 18 ياردة',
'PasTotCmp' => 'إجمالي التمريرات المكتملة',
'PasTotAtt' => 'محاولات التمريرات ',
'PasTotCmp_per' => 'نسبة التمريرات المكتملة',
'Pas3rd' => 'التمريرات المكتملة في الثلث الأول من الملعب',
'PasShoCmp_per' => 'نسبة التمريرات القصيرة المكتملة',
'PPA' => 'التمريرات داخل الجزاء',
'pass'=>'التمرير',
 ####################################################################################
 'SCA'=>'محاولات هجومية',
 'GCA'=>'محاولات تهديفية ',
 'ScaPassLive_Desc'=>'تمريرات حيه المكتملة التي تؤدي إلى محاولة التسديد',
 'ScaPassLive' => 'تمريرات الكرة الحية المكتملة',
 'ScaPassDead_Desc' => 'تمريرات كرة ميتة مكتملة تؤدي إلى محاولة تسديد',
 'ScaPassDead' => 'تمريرات الكرة الميتة المكتملة',
 'ScaDrib' => 'مراوغات ناجحة',
 'ScaDrib_desc' => 'مراوغات ناجحة أدت إلى محاولة تسديد',
 'Crs' => 'كرات عرضيه',
 'attack'=>'هجوم',
######################################################################
'Tkl'=>'عدد التدخلات',
 'TklWon'=>'نجاح في التدخلات',
 'TklWon_def'=>'التدخلات التي يفوز فيها فريق المهاجم بالاستحواذ على الكرة',
 'TklDef3rd'=>'التدخلات الدفاعية 1/3',
 'TklMid3rd'=>'التدخلات في المنتصف 1/3',
 'TklAtt3rd'=>'التدخلات في الهجوم 1/3',
 'Clr'=>'التشتيتات',
 'def'=>'الدفاع',
 ##########################################################
 'touches'=>'اللمسات',
 'TouDef3rd'=>'اللمسات في منطقة الدفاع ',
 'TouMid3rd'=>'اللمسات في مناطق المنتصف ',
 'TouAtt3rd'=>'اللمسات في  مناطق الهجوم ',
 'TouAttPen'=>'لمسات في منطقة جزاء الهجوم',




































];
